export const goodsArray = [
  {
    id: 0,
    img: '01',
    name: 'Ролл угорь стандарт',
    text: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
    price: 250,
  },
  {
    id: 1,
    img: '02',
    name: 'Калифорния лосось стандарт',
    text: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори..',
    price: 395,
  },
  {
    id: 2,
    img: '03',
    name: 'Окинава стандарт',
    text: ' Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
    price: 250,
  },
  {
    id: 3,
    img: '04',
    name: 'Цезарь маки хl',
    text: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
    price: 395,
  },
  {
    id: 4,
    img: '05',
    name: 'Ясай маки стандарт 185 г',
    text: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
    price: 250,
  },
  {
    id: 5,
    img: '06',
    name: 'Ролл с креветкой стандарт',
    text: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
    price: 395,
  },
]